{
  "generatedFrom": "554 links",
  "totalUniqueTags": 1070,
  "singletons": 729,
  "established": [
    "ai",
    "ethics",
    "art",
    "privacy",
    "surveillance",
    "music",
    "video",
    "llm",
    "openai",
    "security",
    "harms",
    "learning",
    "code",
    "2026",
    "agents",
    "opsec",
    "anthropic",
    "google",
    "media",
    "open-source",
    "claude",
    "venice",
    "chatgpt",
    "legal",
    "technology",
    "networks",
    "books",
    "culture",
    "github",
    "health",
    "labiennale",
    "legislation",
    "science",
    "brain",
    "data",
    "knowledge",
    "cn",
    "copyright",
    "education",
    "environment",
    "government",
    "machine-learning",
    "wef",
    "archive",
    "identity",
    "internet",
    "meta",
    "nyc",
    "society",
    "apple",
    "business",
    "human",
    "llms",
    "palantir",
    "video-gen",
    "democracy",
    "library",
    "map",
    "memory",
    "netflix",
    "obit",
    "publishing",
    "socialmedia",
    "space",
    "verification",
    "workforce",
    "youtube",
    "automotive",
    "congress",
    "design",
    "financial",
    "frt",
    "intelligence",
    "language",
    "maps",
    "opensource",
    "paper",
    "photography",
    "politics",
    "regulation",
    "report",
    "social-contract",
    "standards",
    "thinking",
    "training",
    "tv",
    "venice-biennale",
    "2025",
    "39c3",
    "advertising",
    "agency",
    "agent",
    "agi",
    "audio",
    "audit",
    "coding",
    "community",
    "creepy-peter-thiel",
    "encryption",
    "facial-recognition",
    "free",
    "hollywood",
    "howto",
    "humanity",
    "images",
    "infosec",
    "infrastructure",
    "list",
    "model",
    "pdf",
    "protocol",
    "research",
    "robots",
    "time",
    "trust",
    "usa",
    "a12z",
    "access",
    "age",
    "ai-hollywood",
    "ai-music",
    "air-travel",
    "architecture",
    "artists",
    "biennale",
    "book",
    "censorship",
    "civilization",
    "climate",
    "clock",
    "collection",
    "color",
    "content",
    "cracking",
    "cryptography",
    "css",
    "death",
    "deepseek",
    "dna",
    "dylan",
    "effect",
    "eu",
    "film",
    "first-admendment",
    "ftc",
    "global",
    "hollywood-ai",
    "ice",
    "journalism",
    "justice",
    "law",
    "majamaloulyse",
    "mesh",
    "models",
    "neurotechnology",
    "nytimes",
    "press",
    "python",
    "rankings",
    "recordings",
    "rights",
    "safety",
    "search",
    "spotify",
    "study",
    "tasks",
    "tool",
    "transportation",
    "trends",
    "truth",
    "ux",
    "water"
  ],
  "tags": {
    "2025": 4,
    "2026": 17,
    "ai": 143,
    "ethics": 44,
    "art": 42,
    "privacy": 39,
    "surveillance": 36,
    "music": 32,
    "video": 29,
    "llm": 24,
    "openai": 22,
    "security": 20,
    "harms": 19,
    "learning": 19,
    "code": 18,
    "agents": 17,
    "opsec": 17,
    "anthropic": 15,
    "google": 15,
    "media": 15,
    "open-source": 15,
    "claude": 14,
    "venice": 14,
    "chatgpt": 13,
    "legal": 13,
    "technology": 13,
    "networks": 12,
    "books": 11,
    "culture": 11,
    "github": 11,
    "health": 11,
    "labiennale": 11,
    "legislation": 11,
    "science": 11,
    "brain": 10,
    "data": 10,
    "knowledge": 10,
    "cn": 9,
    "copyright": 9,
    "education": 9,
    "environment": 9,
    "government": 9,
    "machine-learning": 9,
    "wef": 9,
    "archive": 8,
    "identity": 8,
    "internet": 8,
    "meta": 8,
    "nyc": 8,
    "society": 8,
    "apple": 7,
    "business": 7,
    "human": 7,
    "llms": 7,
    "palantir": 7,
    "video-gen": 7,
    "democracy": 6,
    "library": 6,
    "map": 6,
    "memory": 6,
    "netflix": 6,
    "obit": 6,
    "publishing": 6,
    "socialmedia": 6,
    "space": 6,
    "verification": 6,
    "workforce": 6,
    "youtube": 6,
    "automotive": 5,
    "congress": 5,
    "design": 5,
    "financial": 5,
    "frt": 5,
    "intelligence": 5,
    "language": 5,
    "maps": 5,
    "opensource": 5,
    "paper": 5,
    "photography": 5,
    "politics": 5,
    "regulation": 5,
    "report": 5,
    "social-contract": 5,
    "standards": 5,
    "thinking": 5,
    "training": 5,
    "tv": 5,
    "venice-biennale": 5,
    "39c3": 4,
    "advertising": 4,
    "agency": 4,
    "agent": 4,
    "agi": 4,
    "audio": 4,
    "audit": 4,
    "coding": 4,
    "community": 4,
    "creepy-peter-thiel": 4,
    "encryption": 4,
    "facial-recognition": 4,
    "free": 4,
    "hollywood": 4,
    "howto": 4,
    "humanity": 4,
    "images": 4,
    "infosec": 4,
    "infrastructure": 4,
    "list": 4,
    "model": 4,
    "pdf": 4,
    "protocol": 4,
    "research": 4,
    "robots": 4,
    "time": 4,
    "trust": 4,
    "usa": 4,
    "a12z": 3,
    "access": 3,
    "age": 3,
    "ai-hollywood": 3,
    "ai-music": 3,
    "air-travel": 3,
    "architecture": 3,
    "artists": 3,
    "biennale": 3,
    "book": 3,
    "censorship": 3,
    "civilization": 3,
    "climate": 3,
    "clock": 3,
    "collection": 3,
    "color": 3,
    "content": 3,
    "cracking": 3,
    "cryptography": 3,
    "css": 3,
    "death": 3,
    "deepseek": 3,
    "dna": 3,
    "dylan": 3,
    "effect": 3,
    "eu": 3,
    "film": 3,
    "first-admendment": 3,
    "ftc": 3,
    "global": 3,
    "hollywood-ai": 3,
    "ice": 3,
    "journalism": 3,
    "justice": 3,
    "law": 3,
    "majamaloulyse": 3,
    "mesh": 3,
    "models": 3,
    "neurotechnology": 3,
    "nytimes": 3,
    "press": 3,
    "python": 3,
    "rankings": 3,
    "recordings": 3,
    "rights": 3,
    "safety": 3,
    "search": 3,
    "spotify": 3,
    "study": 3,
    "tasks": 3,
    "tool": 3,
    "transportation": 3,
    "trends": 3,
    "truth": 3,
    "ux": 3,
    "water": 3,
    "active-listening": 2,
    "adoption": 2,
    "aging": 2,
    "ai-impact": 2,
    "ai-slop": 2,
    "airspace": 2,
    "analogue": 2,
    "analysis": 2,
    "anthropology": 2,
    "anthropomorphism": 2,
    "anti-american": 2,
    "app": 2,
    "archive-practice": 2,
    "authorship": 2,
    "backlash": 2,
    "bbc": 2,
    "behavior": 2,
    "billboard": 2,
    "binary": 2,
    "biometics": 2,
    "bluetooth": 2,
    "breach": 2,
    "browser": 2,
    "bytedance": 2,
    "california": 2,
    "camera": 2,
    "capitalism": 2,
    "ccc": 2,
    "cern": 2,
    "cmg-media": 2,
    "collecting": 2,
    "compute": 2,
    "concert": 2,
    "constitution": 2,
    "consumption": 2,
    "cowork": 2,
    "cox-media": 2,
    "creativity": 2,
    "creepy-elon-musk": 2,
    "cybersecurity": 2,
    "dark-ux": 2,
    "data-science": 2,
    "dataviz": 2,
    "decentralized": 2,
    "deepfake": 2,
    "deepmind": 2,
    "development": 2,
    "digital": 2,
    "diversity": 2,
    "documentation": 2,
    "doj": 2,
    "earth": 2,
    "economics": 2,
    "energy": 2,
    "entertainment": 2,
    "essay": 2,
    "experience": 2,
    "fail": 2,
    "fingerprinting": 2,
    "finland": 2,
    "flock": 2,
    "flow": 2,
    "food": 2,
    "foundation": 2,
    "ft": 2,
    "gawker": 2,
    "gear": 2,
    "gen-ai": 2,
    "genetics": 2,
    "geo-fence": 2,
    "glasses": 2,
    "gov": 2,
    "governance": 2,
    "gpt-5": 2,
    "grok": 2,
    "guide": 2,
    "hacked": 2,
    "hardware": 2,
    "history": 2,
    "html": 2,
    "index": 2,
    "inference": 2,
    "information": 2,
    "interpretability": 2,
    "ios": 2,
    "ip": 2,
    "ipo": 2,
    "iran": 2,
    "jailbreak": 2,
    "kyc": 2,
    "labor": 2,
    "legacy_media": 2,
    "licensing": 2,
    "life": 2,
    "live": 2,
    "m&a": 2,
    "market": 2,
    "measurement": 2,
    "mediaeater": 2,
    "mentalhealth": 2,
    "merch": 2,
    "metadata": 2,
    "mind": 2,
    "mn": 2,
    "mobile": 2,
    "moma": 2,
    "motion": 2,
    "msft": 2,
    "nat-sec": 2,
    "natsec": 2,
    "network": 2,
    "news": 2,
    "nsa": 2,
    "nvidia": 2,
    "nyt": 2,
    "om-malik": 2,
    "open-social": 2,
    "openclaw": 2,
    "opesec": 2,
    "patents": 2,
    "performance": 2,
    "player": 2,
    "policing": 2,
    "polymarket": 2,
    "pope": 2,
    "proof-reading": 2,
    "protest": 2,
    "psychology": 2,
    "public-domain": 2,
    "radio": 2,
    "real-estate": 2,
    "reasoning": 2,
    "reference": 2,
    "religon": 2,
    "resistance movements": 2,
    "sam-altman": 2,
    "sandbox": 2,
    "satellite": 2,
    "scale": 2,
    "scotus": 2,
    "sf": 2,
    "social-media": 2,
    "song": 2,
    "sora": 2,
    "specification": 2,
    "statement": 2,
    "storage": 2,
    "stories": 2,
    "studio": 2,
    "surveillance-ai": 2,
    "synthetic": 2,
    "system": 2,
    "television": 2,
    "the-worst-humans": 2,
    "threat": 2,
    "tickets": 2,
    "token-growth": 2,
    "tools": 2,
    "tracking": 2,
    "tutorial": 2,
    "uk": 2,
    "urban-hack": 2,
    "us-gov": 2,
    "veinice-biennale": 2,
    "violence": 2,
    "weights": 2,
    "wired": 2,
    "wtf": 2,
    "zoom": 2,
    "\"situational awareness\"": 1,
    "1A": 1,
    "2-26": 1,
    "23andme": 1,
    "92ny": 1,
    "92y": 1,
    "aaron_swartz": 1,
    "abliteration": 1,
    "abstraction": 1,
    "account": 1,
    "accounting": 1,
    "acquisition": 1,
    "adapting": 1,
    "adaptive": 1,
    "addiction": 1,
    "addressable-mark": 1,
    "adobe": 1,
    "afrika-bambaataa": 1,
    "afrl": 1,
    "agentic-systems": 1,
    "agentic-web": 1,
    "AI": 1,
    "ai generative-media": 1,
    "ai-backlash": 1,
    "ai-pac": 1,
    "ai-powered": 1,
    "ai-regulation": 1,
    "ai-security": 1,
    "aid": 1,
    "air-force": 1,
    "airpods": 1,
    "airports": 1,
    "ajph": 1,
    "algorithms": 1,
    "alliteration": 1,
    "alpr": 1,
    "amazon": 1,
    "ambient": 1,
    "america": 1,
    "analytics": 1,
    "andreessen-horowitz": 1,
    "animation": 1,
    "anish_kapoor": 1,
    "anonymous": 1,
    "anthropics": 1,
    "antitrust": 1,
    "aomedia": 1,
    "aperture": 1,
    "aphapublications": 1,
    "application": 1,
    "apply": 1,
    "apps": 1,
    "archival-pigment-print": 1,
    "aria": 1,
    "ariel": 1,
    "artemis": 1,
    "arthur-jafa": 1,
    "artificial-hivemind": 1,
    "artist": 1,
    "artist-talk": 1,
    "arXiv": 1,
    "ases": 1,
    "asi": 1,
    "assessment": 1,
    "assitant": 1,
    "atlas": 1,
    "atlas-browser": 1,
    "atmosphere": 1,
    "atrophy": 1,
    "attack": 1,
    "attribution": 1,
    "au": 1,
    "auction": 1,
    "audience": 1,
    "audiomass": 1,
    "australia": 1,
    "authoritarianism": 1,
    "automation": 1,
    "autonomous-systems": 1,
    "autoregressive-prediction": 1,
    "av1": 1,
    "av2": 1,
    "awards": 1,
    "aws": 1,
    "backbone": 1,
    "backdoor": 1,
    "bandwidth": 1,
    "banned": 1,
    "barryxball": 1,
    "bauhaus": 1,
    "bed": 1,
    "bela-lugosi": 1,
    "beliefs": 1,
    "benchmark": 1,
    "benchmarks": 1,
    "benedict": 1,
    "best-practices": 1,
    "betting": 1,
    "bibliomaniacs": 1,
    "bio-hacking": 1,
    "biology": 1,
    "birthrate": 1,
    "black mountain college": 1,
    "black-history": 1,
    "blacklist": 1,
    "blog": 1,
    "blogging": 1,
    "bodycamera": 1,
    "bootleg": 1,
    "borders": 1,
    "botany": 1,
    "brand": 1,
    "brands": 1,
    "breain": 1,
    "brennan": 1,
    "brian-eno": 1,
    "broadcast": 1,
    "brockman": 1,
    "broken": 1,
    "c3ai": 1,
    "ca": 1,
    "ca16z": 1,
    "calculation": 1,
    "calm": 1,
    "cameras": 1,
    "canada": 1,
    "career-ops": 1,
    "catalog": 1,
    "cells": 1,
    "ch": 1,
    "chain-of-thought": 1,
    "character-ai": 1,
    "chart": 1,
    "charts": 1,
    "cheat-sheet": 1,
    "checking": 1,
    "childhood": 1,
    "chips": 1,
    "christian-marclay": 1,
    "chryon": 1,
    "citadel": 1,
    "citizens-united": 1,
    "claude-code": 1,
    "clearview-ai": 1,
    "clinical-trials": 1,
    "closed": 1,
    "cloud": 1,
    "cloud-seeding": 1,
    "clubs": 1,
    "cmu": 1,
    "coding_agents": 1,
    "cognition": 1,
    "cognitive-debt": 1,
    "colaboration": 1,
    "collective-culture": 1,
    "commercial": 1,
    "common-crawl": 1,
    "communications": 1,
    "compete": 1,
    "competition": 1,
    "compliance": 1,
    "compression": 1,
    "computer-club": 1,
    "computers": 1,
    "coms": 1,
    "conference": 1,
    "consumerism": 1,
    "context": 1,
    "continuous-vector": 1,
    "contribute": 1,
    "copyfight": 1,
    "coreai-models": 1,
    "corporate-culture": 1,
    "corpus": 1,
    "coruna": 1,
    "creative-commons": 1,
    "creative-process": 1,
    "credentials": 1,
    "creepy-alex-karp": 1,
    "creepy-jim-dolan": 1,
    "creepy-joe-lonsdale": 1,
    "creepy-sam-altman": 1,
    "creepy-zuck": 1,
    "critics": 1,
    "crypto": 1,
    "crytpto": 1,
    "custom": 1,
    "cy-twombly": 1,
    "dance": 1,
    "data-visualization": 1,
    "database": 1,
    "datacenters": 1,
    "ddos": 1,
    "decentralization": 1,
    "defense": 1,
    "degoogled": 1,
    "delete": 1,
    "delve": 1,
    "denylist": 1,
    "desktop": 1,
    "detection": 1,
    "developer": 1,
    "devops": 1,
    "dick": 1,
    "diet": 1,
    "digital art": 1,
    "digital-afterlife": 1,
    "digital-sovereignty": 1,
    "digital-war": 1,
    "dignity": 1,
    "directive": 1,
    "disco": 1,
    "disempowerment": 1,
    "disney": 1,
    "display": 1,
    "distribution": 1,
    "dma": 1,
    "dms": 1,
    "docs": 1,
    "doctrine": 1,
    "document": 1,
    "dolan": 1,
    "doordash": 1,
    "dram": 1,
    "drawing": 1,
    "dreams": 1,
    "drm": 1,
    "drone": 1,
    "drugs": 1,
    "dspy": 1,
    "duet": 1,
    "dvds": 1,
    "dye-transfer": 1,
    "earbuds": 1,
    "echo-rl": 1,
    "ecosystem": 1,
    "editing": 1,
    "editorial": 1,
    "eff": 1,
    "eithics": 1,
    "election": 1,
    "election-security": 1,
    "electronics": 1,
    "elite-tool": 1,
    "emdash": 1,
    "emotion": 1,
    "emotional-ai": 1,
    "empathy": 1,
    "engagement": 1,
    "entanglement": 1,
    "entropy": 1,
    "envelope": 1,
    "epicure": 1,
    "error": 1,
    "escapes": 1,
    "evans": 1,
    "event": 1,
    "everymuseum": 1,
    "exam": 1,
    "exercise": 1,
    "exfiltrate": 1,
    "exhibition": 1,
    "experiment": 1,
    "expertise": 1,
    "export": 1,
    "fable5": 1,
    "facebook": 1,
    "fact": 1,
    "fair": 1,
    "fair-use": 1,
    "fake": 1,
    "fashion": 1,
    "fbi": 1,
    "federal": 1,
    "fedware": 1,
    "fiction": 1,
    "financial_times": 1,
    "firebase": 1,
    "fish": 1,
    "folder": 1,
    "foundation-models": 1,
    "fragility": 1,
    "framework": 1,
    "frontier": 1,
    "frontiers": 1,
    "ftp": 1,
    "funding": 1,
    "fusion": 1,
    "gabrielle_goliath": 1,
    "gallery": 1,
    "gaming": 1,
    "garden": 1,
    "gay": 1,
    "gemini": 1,
    "gemma": 1,
    "gen-z": 1,
    "gender": 1,
    "generator": 1,
    "genetic-optimization": 1,
    "genomic-data": 1,
    "genre": 1,
    "geo": 1,
    "geoffrey_hinton": 1,
    "geometry": 1,
    "gist": 1,
    "gps": 1,
    "green": 1,
    "ground-truth": 1,
    "guidance": 1,
    "guidelines": 1,
    "hack": 1,
    "hacking": 1,
    "hai": 1,
    "hallucinations": 1,
    "happiness": 1,
    "having": 1,
    "health.": 1,
    "healthcare": 1,
    "helsinki": 1,
    "heretic": 1,
    "hhs": 1,
    "hip-hop": 1,
    "historical": 1,
    "homogenization": 1,
    "hostile-co": 1,
    "hosting": 1,
    "how-to": 1,
    "hp": 1,
    "hr": 1,
    "hrim": 1,
    "huggingface": 1,
    "human-ai": 1,
    "human-eyes": 1,
    "human-level": 1,
    "human-rights": 1,
    "humans": 1,
    "ibm": 1,
    "ietf": 1,
    "image-zine": 1,
    "imagination": 1,
    "imperfection": 1,
    "implementation": 1,
    "important": 1,
    "incident. coms": 1,
    "india": 1,
    "indie": 1,
    "industry": 1,
    "influence": 1,
    "influencers": 1,
    "inpainting": 1,
    "instagram": 1,
    "interaction": 1,
    "internal": 1,
    "internal-agent": 1,
    "international": 1,
    "invention": 1,
    "japan": 1,
    "job": 1,
    "jobs": 1,
    "josh-klien": 1,
    "joy": 1,
    "jp": 1,
    "karma": 1,
    "karpathy": 1,
    "kids": 1,
    "knowledge-graph": 1,
    "knowledge-system": 1,
    "knowlege-graph": 1,
    "kpmg": 1,
    "kraftwerk": 1,
    "lamp": 1,
    "landscape": 1,
    "law-enforcement": 1,
    "lawsuit": 1,
    "leading-the-future": 1,
    "learing": 1,
    "lexicon": 1,
    "liability": 1,
    "liberum": 1,
    "libraries": 1,
    "likeness": 1,
    "linkedin": 1,
    "listening": 1,
    "living-better": 1,
    "lobby": 1,
    "local": 1,
    "log": 1,
    "loneliness": 1,
    "lonsdale": 1,
    "looks": 1,
    "lunch_with_the_ft": 1,
    "luxury": 1,
    "lyria": 1,
    "lyrics": 1,
    "mac": 1,
    "mac-mini": 1,
    "machine": 1,
    "macos": 1,
    "magnifica-humanitas": 1,
    "malta": 1,
    "malware": 1,
    "map. aqi": 1,
    "markdown": 1,
    "martinwong": 1,
    "marx": 1,
    "mashup": 1,
    "mckinsey": 1,
    "medicine": 1,
    "meetings": 1,
    "meh": 1,
    "memes": 1,
    "mental-space": 1,
    "mesh-networks": 1,
    "meshcore": 1,
    "meshtastic": 1,
    "meteorology": 1,
    "method": 1,
    "metric": 1,
    "microgpt": 1,
    "microsoft": 1,
    "mind-body": 1,
    "mindset": 1,
    "mit": 1,
    "mitochondria": 1,
    "mixed reality": 1,
    "ml": 1,
    "moat": 1,
    "mondrian": 1,
    "monitoring": 1,
    "morning": 1,
    "mpd": 1,
    "mr": 1,
    "msg": 1,
    "multi-computer-agency": 1,
    "muse-spark": 1,
    "museum": 1,
    "musicvideo": 1,
    "mythos": 1,
    "narritive": 1,
    "nasa": 1,
    "nationstate": 1,
    "nealstephenson": 1,
    "nemotron3": 1,
    "network-effects": 1,
    "networking": 1,
    "neuroscience": 1,
    "newyorkcity": 1,
    "next-generation": 1,
    "nikecraft": 1,
    "nist": 1,
    "norway": 1,
    "npm": 1,
    "nsogroup": 1,
    "ntsb": 1,
    "ntsc-rs": 1,
    "nuclear": 1,
    "official": 1,
    "okcupid-matchcomplaint": 1,
    "on-the-calculation-of-the-human-ai-agency-spectrum": 1,
    "ongoing": 1,
    "online": 1,
    "op-sec": 1,
    "opeani": 1,
    "open": 1,
    "open-ai": 1,
    "open-mindset": 1,
    "open-models": 1,
    "open-web": 1,
    "openclaw-rl": 1,
    "openrouter": 1,
    "operating": 1,
    "optimization": 1,
    "oration": 1,
    "ordinance": 1,
    "pac": 1,
    "paliantir": 1,
    "panmure": 1,
    "parallel": 1,
    "paris-photo": 1,
    "passwords": 1,
    "pattern": 1,
    "patterns": 1,
    "pay-to-crawl": 1,
    "peer-to-peer": 1,
    "perfomance": 1,
    "performa": 1,
    "permanence, provenance, permission, placement": 1,
    "phone": 1,
    "photographs": 1,
    "physics": 1,
    "pictures": 1,
    "pioneer": 1,
    "pitch-deck": 1,
    "plants": 1,
    "platform": 1,
    "playlist": 1,
    "podcast": 1,
    "poetry": 1,
    "poisoning": 1,
    "policy": 1,
    "politcs": 1,
    "political commentary": 1,
    "pollution": 1,
    "polymarket-cli": 1,
    "pop-culture": 1,
    "popular": 1,
    "post-christian": 1,
    "posters": 1,
    "prediction": 1,
    "prediction-markets": 1,
    "preprint": 1,
    "presentation": 1,
    "press-kit": 1,
    "pretext": 1,
    "prices": 1,
    "pricing": 1,
    "principles": 1,
    "print": 1,
    "printing": 1,
    "private-prison": 1,
    "problem-solution": 1,
    "production": 1,
    "productivity": 1,
    "professor": 1,
    "proficiency": 1,
    "programming": 1,
    "progress": 1,
    "prompt-injection": 1,
    "prompting": 1,
    "prompts": 1,
    "proxies": 1,
    "psyche": 1,
    "public-first-pac": 1,
    "public-health": 1,
    "pun": 1,
    "pysdr": 1,
    "quantum": 1,
    "quantum-cryptography": 1,
    "questions": 1,
    "quote": 1,
    "qwen": 1,
    "r&d": 1,
    "rain": 1,
    "raise-act": 1,
    "ransomware": 1,
    "raspi": 1,
    "reading-humans": 1,
    "real-time": 1,
    "rebuild": 1,
    "recipes": 1,
    "recoil": 1,
    "record-label": 1,
    "redaction": 1,
    "reddit": 1,
    "reggae": 1,
    "remote": 1,
    "republican": 1,
    "resist": 1,
    "resource": 1,
    "retail": 1,
    "reticulum": 1,
    "rf": 1,
    "richard-prince": 1,
    "robot": 1,
    "robotics": 1,
    "rockhall": 1,
    "RonConway": 1,
    "root": 1,
    "rothko": 1,
    "ruth asawa": 1,
    "ruthless-adoption": 1,
    "samsung": 1,
    "schedule": 1,
    "sci-fi": 1,
    "scorched-earth-strategy": 1,
    "scrambling": 1,
    "scraper": 1,
    "scroll": 1,
    "sdr": 1,
    "seaworld": 1,
    "seconds": 1,
    "securities": 1,
    "seedance": 1,
    "segmentation": 1,
    "self": 1,
    "semantic": 1,
    "sensor": 1,
    "settlement": 1,
    "sfv": 1,
    "shitification": 1,
    "shopping": 1,
    "signaling": 1,
    "silicon-valley": 1,
    "simonwilson": 1,
    "six": 1,
    "size": 1,
    "skill": 1,
    "skills": 1,
    "sleep": 1,
    "smallweb": 1,
    "smart-glasses": 1,
    "smart-tv": 1,
    "smartphone": 1,
    "Smartphones": 1,
    "smpte": 1,
    "sms": 1,
    "soc2": 1,
    "societal-norms": 1,
    "software": 1,
    "solidity": 1,
    "sony": 1,
    "sovereignty": 1,
    "space-x": 1,
    "sparseness": 1,
    "spectacle": 1,
    "spectrum": 1,
    "speech": 1,
    "spikejonze": 1,
    "spreadsheet": 1,
    "spy": 1,
    "ssd": 1,
    "stanford": 1,
    "state-deptment": 1,
    "states-rights": 1,
    "stephen_miller": 1,
    "stockmarket": 1,
    "strategic": 1,
    "strategy": 1,
    "streaming": 1,
    "styling": 1,
    "submarine": 1,
    "subway": 1,
    "suspend": 1,
    "svod": 1,
    "swiss": 1,
    "synchronization study": 1,
    "synchrony": 1,
    "synthetic-biology": 1,
    "tactic": 1,
    "talks": 1,
    "teampcp": 1,
    "telcom": 1,
    "tells": 1,
    "test": 1,
    "tether": 1,
    "texans": 1,
    "text": 1,
    "the-well": 1,
    "thom-yorke": 1,
    "timer": 1,
    "tn": 1,
    "tobacco": 1,
    "tom_siebel": 1,
    "tomsachs": 1,
    "tracker": 1,
    "trade": 1,
    "trademark": 1,
    "trailer": 1,
    "transcoding": 1,
    "transformation": 1,
    "transmedia": 1,
    "transparency": 1,
    "trend": 1,
    "trouble": 1,
    "turner-prize": 1,
    "twitter": 1,
    "type": 1,
    "udio": 1,
    "ui": 1,
    "umg": 1,
    "unauthorized": 1,
    "understanding": 1,
    "unencrypted": 1,
    "ungoogled": 1,
    "unicornriot": 1,
    "university": 1,
    "university.": 1,
    "us politics": 1,
    "usaf": 1,
    "useful": 1,
    "utopias": 1,
    "vaults": 1,
    "vc": 1,
    "vhs": 1,
    "vibecoding": 1,
    "video-editing": 1,
    "video-encoding": 1,
    "video-production": 1,
    "viri": 1,
    "visualization": 1,
    "voice": 1,
    "void-model": 1,
    "vpn": 1,
    "vulns": 1,
    "wamo": 1,
    "wapo": 1,
    "war": 1,
    "warnerbros": 1,
    "weather": 1,
    "web-based": 1,
    "wellbeing": 1,
    "whatsapp": 1,
    "whitepaper": 1,
    "whole earth": 1,
    "wiki": 1,
    "wikipedia": 1,
    "wireguard": 1,
    "wolfgang-tillmans": 1,
    "woman": 1,
    "wordcoin": 1,
    "wordless": 1,
    "wordpress": 1,
    "workflow": 1,
    "world": 1,
    "world-models": 1,
    "worldcoin": 1,
    "worldwideweb": 1,
    "worms": 1,
    "wsj": 1,
    "x": 1,
    "x-ai": 1,
    "xai": 1,
    "yale": 1,
    "yc": 1,
    "youth": 1,
    "zendaya": 1,
    "zero-day": 1,
    "zines": 1,
    "zuckerberg": 1
  }
}